Repository: common-repository/aj-review
Catalog: languages/ajreview-*.po
Languages: es_es, fr_fr, ja, zh_tw

source: AJ 리뷰
es_es: AJ Opiniones
fr_fr: AJ Avis sur
ja: AJレビューリスト
zh_tw: AJ評論

source: 리뷰 목록
es_es: Lista de revisión
fr_fr: Liste de révision
ja: レビューリスト
zh_tw: 評論清單

source: 리뷰 그룹
es_es: Revisar grupo
fr_fr: Groupe d'examen
ja: レビューグループ
zh_tw: 評審組

source: 리뷰 등록
es_es: Revisar registro
fr_fr: Revoir l'inscription
ja: レビュー登録
zh_tw: 審核註冊

source: 설정
es_es: Configurar
fr_fr: Mettre en place
ja: 修正
zh_tw: 設置

source: 그룹 이름
es_es: Nombre del grupo
fr_fr: Nom du groupe
ja: グループ名
zh_tw: 組名

source: 그룹 번호
es_es: Número de grupo
fr_fr: Numéro de groupe
ja: グループ番号
zh_tw: 組號

source: 설명
es_es: Descripción
fr_fr: La description
ja: 説明
zh_tw: 內容描述

source: Shortcode
es_es: Código corto
zh_tw: 簡碼

source: 리뷰 개수
es_es: Numero de comentarios
fr_fr: Nombre d'avis
ja: レビュー数
zh_tw: 評論數

source: 수정
es_es: Editar
fr_fr: Modifier
ja: 修正
zh_tw: 編輯

source: 삭제
es_es: Eliminar
fr_fr: Effacer
ja: 削除
zh_tw: 刪掉

source: 리뷰 제목
es_es: Título de revisión
fr_fr: Titre de la revue
ja: レビューのタイトル
zh_tw: 評論標題

source: 그룹
es_es: Grupo
fr_fr: Groupe
ja: グループ
zh_tw: 組別

source: 카테고리
es_es: Categoría
fr_fr: Catégorie
ja: カテゴリー
zh_tw: 類別分類

source: 총점
es_es: Puntaje total
fr_fr: Score total
ja: 総点
zh_tw: 總分

source: 사용자 점수
es_es: Puntuación del usuario
fr_fr: Score utilisateur
ja: ユーザーの評価
zh_tw: 用戶分數

source: 가치
es_es: Vale la pena
fr_fr: Vaut
ja: 価値
zh_tw: 值得

source: 연결된 글
es_es: Artículo vinculado
fr_fr: Article lié
ja: 接続された文
zh_tw: 鏈接的文章

source: 등록일
es_es: Fecha de registro
fr_fr: Date d'inscription
ja: 登録日
zh_tw: 報名日期

source: 모두
es_es: Todos
fr_fr: Tous
ja: すべて
zh_tw: 全部

source: 선택 %s
es_es: %s seleccionado
fr_fr: %s sélectionné
ja: 選択
zh_tw: 選擇 %s

source: 보기
es_es: Ver
fr_fr: Voir
ja: 表示
zh_tw: 檢視

source: 글 연결 해제
es_es: Desvincular publicaciones
fr_fr: Dissocier les articles
ja: 文切断
zh_tw: 取消鏈接

source: 글 연결
es_es: Post conexión
fr_fr: Connexion après
ja: 記事リンク
zh_tw: 發布連接

source: AJ Review 목록
es_es: Lista de revisión de AJ
fr_fr: AJ Review List
ja: AJ Reviewリスト
zh_tw: AJ評論列表

source: 리뷰가 없습니다.
es_es: No hay opiniones.
fr_fr: Aucun avis.
ja: レビューがありません。
zh_tw: 沒有評論。

source: Top 3 Items
es_es: Los 3 artículos principales
fr_fr: 3 principaux articles
zh_tw: 前三項

source: 스킨
es_es: Pieles
fr_fr: Skins
ja: スキン
zh_tw: 皮膚

source: 더보기
es_es: Más
fr_fr: En savoir plus
ja: もっと見る
zh_tw: 更多

source: 박스 스킨
es_es: Piel de caja
fr_fr: Peau de boîte
ja: ボックススキン
zh_tw: 箱皮

source: 심플 스킨
es_es: Piel simple
fr_fr: Peau simple
ja: シンプルスキン
zh_tw: 簡單的皮膚

source: White 스킨
es_es: Piel blanca
fr_fr: Peau blanche
ja: Whiteスキン
zh_tw: 白皮膚

source: 제목
es_es: Titulo
fr_fr: Titre
ja: タイトル
zh_tw: 職稱

source: 표시 개수
es_es: Cuenta de pantalla
fr_fr: Nombre d'affichage
ja: 表示数
zh_tw: 顯示數

source: 연관된 카테고리
es_es: Categoría asociada
fr_fr: Catégorie associée
ja: 関連カテゴリー
zh_tw: 相關類別

source: 정렬 방식
es_es: Método de clasificación
fr_fr: Méthode de tri
ja: 並べ替え
zh_tw: 排序方式

source: 총점이 높은순
es_es: Puntuación total más alta
fr_fr: Score total le plus élevé
ja: 総点が高い順
zh_tw: 最高總分

source: 총점이 낮은순
es_es: Puntaje total bajo
fr_fr: Score total le plus bas
ja: 総点が低い順
zh_tw: 總分低

source: 더보기 링크 Text
es_es: Más enlaces de texto
fr_fr: Plus de liens Texte
ja: もっと見るリンクText
zh_tw: 更多鏈接文字

source: 더보기 링크 Link
es_es: Más enlaces Enlace
fr_fr: Plus de liens Lien
ja: もっと見るリンクLink
zh_tw: 更多鏈接

source: 사용자 리뷰
es_es: Revisión de usuario
fr_fr: Avis des utilisateurs
ja: ユーザーレビュー
zh_tw: 用戶評論

source: 리뷰인가요?
es_es: Es una revisión?
fr_fr: Est-ce un avis?
ja: レビューですか？
zh_tw: 是評論嗎？

source: 이미 리뷰를 등록하였습니다.
es_es: Ya has registrado una reseña.
fr_fr: Vous avez déjà enregistré un avis.
ja: 既にレビューを登録しました。
zh_tw: 您已經註冊了評論。

source: AJ 리뷰 플러그인 설정
es_es: AJ Review Plugin Settings
fr_fr: AJ Review Plugin Settings
ja: AJレビュープラグインの設定
zh_tw: AJ Review插件設置

source: 리뷰 그룹을 선택해주세요.
es_es: Por favor seleccione un grupo de revisión.
fr_fr: Veuillez sélectionner un groupe d'avis.
ja: レビューグループを選択してください。
zh_tw: 請選擇一個評論組。

source: 평가 요약
es_es: Resumen de evaluación
fr_fr: Résumé de l'évaluation
ja: 評価の概要
zh_tw: 評估總結

source: 카테고리를 추가해주세요.
es_es: Por favor agregue una categoría.
fr_fr: Veuillez ajouter une catégorie.
ja: カテゴリを追加してください。
zh_tw: 請添加類別.

source: 카테고리 추가
es_es: Agregar categoría
fr_fr: Ajouter une catégorie
ja: カテゴリ
zh_tw: 添加類別

source: 취소
es_es: Cancelar
fr_fr: Annuler
ja: キャンセル
zh_tw: 取消

source: 리뷰 항목
es_es: Artículo de revisión
fr_fr: Examen de l'élément
ja: レビュー項目
zh_tw: 評論項目

source: 항목 추가하기
es_es: Agregar elemento
fr_fr: Ajouter un élément
ja: 項目を追加する
zh_tw: 新增項目

source: 항목을 입력해주세요.
es_es: Por favor, introduzca un artículo.
fr_fr: Veuillez saisir un élément.
ja: 項目を入力してください。
zh_tw: 請輸入一個項目。

source: 장점
es_es: Ventaja
fr_fr: Avantage
ja: 利点
zh_tw: 優勢優勢

source: 단점
es_es: Desventajas
fr_fr: Inconvénients
ja: 欠点
zh_tw: 缺點

source: 한줄씩 입력해주세요.
es_es: Por favor ingrese línea por línea.
fr_fr: Veuillez saisir ligne par ligne.
ja: 行ずつ入力してください。
zh_tw: 請逐行輸入.

source: 대표 이미지
es_es: Imagen representativa
fr_fr: Image représentative
ja: 代表画像
zh_tw: 代表形象

source: 글 연결시, 글의 대표 이미지가 사용됨
es_es: Al vincular publicaciones, se utiliza la imagen representativa de las publicaciones
fr_fr: Lors de la liaison des publications, l'image représentative des publications est utilisée
ja: 文接続時は、文の代表画像が使用され
zh_tw: 鏈接帖子時，將使用帖子的代表性圖像

source: 사진 선택
es_es: Seleccionar foto
fr_fr: Sélectionnez l'image
ja: 写真を選択
zh_tw: 選擇圖片

source: 선택 해제
es_es: Optar por salir
fr_fr: Se désinscrire
ja: 選択を解除
zh_tw: 退出

source: 판매사
es_es: Vendedor
fr_fr: Vendeur
ja: 販社
zh_tw: 賣方

source: 플랫폼
es_es: Plataforma
fr_fr: Plateforme
ja: プラットフォーム
zh_tw: 平台平台

source: 한단어 평가
es_es: Evaluación de una sola palabra
fr_fr: Évaluation d'un seul mot
ja: 邯鄲語評価
zh_tw: 單字評估

source: 구매 적정가(가치)
es_es: Precio de compra adecuado (valor)
fr_fr: Prix d'achat correct (valeur)
ja: 購入は適正（価値）
zh_tw: 正確的購買價格（價值）

source: 리뷰
es_es: Revisar
fr_fr: Revue
ja: レビュー
zh_tw: 複習

source: 리뷰 수정
es_es: Edita tu reseña
fr_fr: Modifier votre avis
ja: レビュー修正
zh_tw: 編輯您的評論

source: 리뷰 연결
es_es: Revisiones de enlaces
fr_fr: Avis sur les liens
ja: レビューリンク
zh_tw: 鏈接評論

source: 리뷰 보기
es_es: 7 Opiniones
fr_fr: 6 Avis
ja: レビューを見る
zh_tw: 7條評論

source: 변경 사항 저장
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
ja: 変更を保存
zh_tw: 保存更改

source: 그룹 목록
es_es: Lista de grupo
fr_fr: Liste des groupes
ja: グループのリスト
zh_tw: 群組清單

source: 리뷰 그룹 생성 필요
es_es: Necesito crear un grupo de revisión
fr_fr: Besoin de créer un groupe de révision
ja: レビューグループの作成が必要
zh_tw: 需要創建評論組

source: 리뷰 그룹을 먼저 만들어주세요.
es_es: Cree primero un grupo de revisión.
fr_fr: Veuillez d'abord créer un groupe de révision.
ja: レビューグループを最初に作成してください。
zh_tw: 請首先創建一個審核組。

source: 리뷰 그룹 만들기
es_es: Crear grupo de revisión
fr_fr: Créer un groupe de révision
ja: レビューグループの作成
zh_tw: 建立評論群組

source: 그룹 이름을 입력해주세요.
es_es: Por favor, introduzca un nombre de grupo.
fr_fr: Veuillez saisir un nom de groupe.
ja: グループ名を入力してください。
zh_tw: 請輸入群組名稱。

source: 글을 1개 선택해주세요.
es_es: Por favor seleccione una publicación.
fr_fr: Veuillez sélectionner un poste.
ja: 文を1つ選択してください。
zh_tw: 請選擇一個帖子。

source: 그룹 만들기
es_es: Crear grupo
fr_fr: Créer un groupe
ja: グループを作成する
zh_tw: 建立群組

source: 그룹 설명
es_es: Descripción del grupo
fr_fr: Description du groupe
ja: グループの説明
zh_tw: 組說明

source: 사용자 화면에 나타나지는 않습니다.
es_es: No aparece en tu pantalla.
fr_fr: Il n'apparaît pas sur votre écran.
ja: ユーザーの画面に表示されません。
zh_tw: 它不會出現在屏幕上。

source: 검색
es_es: Buscar
fr_fr: Chercher
ja: 検索
zh_tw: 搜尋

source: 정말 글과의 연결을 해제하겠습니까?
es_es: Realmente quieres desconectarte de la publicación?
fr_fr: Voulez-vous vraiment vous déconnecter de la publication?
ja: 本当に文との接続を解除しますか？
zh_tw: 您真的要斷開與該職位的聯繫嗎？

source: 해당 글 뒤에 리뷰가 표시됩니다.
es_es: Tu opinión aparecerá después de esa publicación.
fr_fr: Votre avis apparaîtra après ce post.
ja: この記事の後にレビューが表示されます。
zh_tw: 您的評論將在該帖子之後顯示。

source: 해당 글 앞에 리뷰가 표시됩니다.
es_es: Tu opinión aparecerá antes de esta publicación.
fr_fr: Votre avis apparaîtra avant ce post.
ja: この記事の前にレビューが表示されます。
zh_tw: 您的評論將出現在此帖子之前。

source: 해당 글 앞과 뒤에 리뷰가 표시됩니다.
es_es: Su opinión aparecerá antes y después del artículo.
fr_fr: Votre avis apparaîtra avant et après l'article.
ja: この記事の前後のレビューが表示されます。
zh_tw: 您的評論將出現在文章的前後。

source: 포스트나 페이지 1개를 선택하여 연결할 수 있습니다.
es_es: Puede seleccionar una publicación o una página para vincular.
fr_fr: Vous pouvez sélectionner un article ou une page à lier.
ja: ポストやページの1つを選択して接続することができます。
zh_tw: 您可以選擇一個帖子或一頁進行鏈接。

source: 연결할 리뷰
es_es: Enlace para revisar
fr_fr: Lien vers la revue
ja: 接続レビュー
zh_tw: 鏈接查看

source: 포스트
es_es: Publicar
fr_fr: Publier
ja: ポスト
zh_tw: 發布

source: 선택해주세요.
es_es: Por favor seleccione.
fr_fr: Veuillez sélectionner.
ja: 選択してください。
zh_tw: 請選擇.

source: 페이지
es_es: Páginas
fr_fr: Pages
ja: ページ
zh_tw: 頁數

source: 연결하기
es_es: Conectar
fr_fr: Connecter
ja: 接続する
zh_tw: 連接

source: 정말 해당 리뷰를 삭제하겠습니까?
es_es: Realmente quieres eliminar esta reseña?
fr_fr: Voulez-vous vraiment supprimer cet avis?
ja: 本当にそのレビューを削除しますか？
zh_tw: 您真的要刪除此評論嗎？

source: AJ 리뷰 Shortcodes
es_es: AJ Comentarios Shortcodes
fr_fr: AJ Reviews Shortcodes
ja: AJレビューShortcodes
zh_tw: AJ評論簡碼

source: 개별 리뷰
es_es: Revisiones individuales
fr_fr: Avis individuels
ja: 個別レビュー
zh_tw: 個人評論

source: 옵션
es_es: Opcion
fr_fr: Option
ja: オプション
zh_tw: 選件

source: post/page id(글의 고유 번호)
es_es: id de publicación / página (número único de la publicación)
fr_fr: identifiant de poste / page
ja: post / page id（文の固有番号）
zh_tw: 帖子/頁面ID

source: review id(리뷰의 고유 번호)
es_es: id de revisión (un número único para la revisión)
fr_fr: identifiant de l'avis (nombre unique d'avis)
ja: review id（レビューの固有番号）
zh_tw: 評論ID（評論的唯一編號）

source: 스킨 이름(box 또는 simple)
es_es: Nombre de la piel (cuadro o simple)
fr_fr: Nom de la peau (boîte ou simple)
ja: スキンの名前（boxまたはsimple）
zh_tw: 皮膚名稱（方框或簡單）

source: 예시
es_es: Ejemplo
fr_fr: Exemple
ja: 例示
zh_tw: 例子

source: post/page id가 358인 글에 연결된 리뷰
es_es: vinculado a publicaciones con una identificación de publicación / página de 358
fr_fr: avis liés à des articles avec un identifiant d'article / page de 358
ja: post / page idが358である文に接続されたレビュー
zh_tw: 鏈接到帖子/頁面ID為358的帖子

source: review id가 3인 리뷰
es_es: id de revisión 3 opiniones
fr_fr: review id 3 avis
ja: review idが3のレビュー
zh_tw: 評價ID 3條評論

source: review id가 3인 리뷰를 'box' 스킨으로 표현
es_es: representa una revisión con un ID de revisión de 3 con una máscara de 'caja'
fr_fr: représente une critique avec un identifiant de critique de 3 avec un habillage "boîte"
ja: review idが3のレビューを「box」のスキンで表現
zh_tw: 代表評論ID為3且帶有“盒子”皮膚的評論

source: skin = box 또는 simple
es_es: skin = caja o simple
fr_fr: skin = boîte ou simple
ja: skin = boxまたはsimple
zh_tw: 皮膚=盒子或簡單

source: 표시할 리뷰의 고유 번호들(복수일 경우, 콤마로 구분)
es_es: Números únicos de comentarios para mostrar, separados por comas
fr_fr: Nombre unique d'avis à afficher, séparés par des virgules
ja: 表示するレビューの固有番号に（複数の場合は、カンマで区切って）
zh_tw: 要顯示的評論的唯一數量，以逗號分隔

source: 목록의 개수
es_es: Número de listados
fr_fr: Nombre d'annonces
ja: リストの数
zh_tw: 上市數量

source: 카테고리 이름(지정한 카테고리만)
es_es: Nombre de categoría (solo categoría especificada)
fr_fr: Nom de la catégorie (catégorie spécifiée uniquement)
ja: カテゴリー名（指定されたカテゴリのみ）
zh_tw: 類別名稱（僅指定類別）

source: 리뷰 제목에 키워드(해당 단어가 포함된 리뷰만)
es_es: Palabras clave en títulos de revisión (solo revisiones que contienen la palabra)
fr_fr: Mots clés dans les titres des avis (uniquement les avis contenant le mot)
ja: レビューのタイトルにキーワード（単語が含まれているレビューのみ）
zh_tw: 評論標題中的關鍵字（僅包含單詞的評論）

source: 총점으로 오름차순/내림차순 정렬(desc(기본값) : 내림차순, asc : 오름차순)
es_es: Ordenar ascendente / descendente por puntuación total (desc (predeterminado): descendente, asc: ascendente)
fr_fr: Tri croissant / décroissant par score total (desc (par défaut): décroissant, asc: croissant)
ja: 総点で昇順/降順の並べ替え（desc（デフォルト）：降順、asc：昇順）
zh_tw: 按總得分升序/降序排序（降序（默認）：降序，升序：升序）

source: 전체 리뷰 목록
es_es: Lista de revisión completa
fr_fr: Liste complète des avis
ja: 全レビューリスト
zh_tw: 完整評論清單

source: 그룹 ID가 1인 리뷰 목록
es_es: Lista de comentarios con ID de grupo 1
fr_fr: Liste des avis avec l'ID de groupe 1
ja: グループIDが1であるレビューリスト
zh_tw: 組ID為1的評論列表

source: review id가 1,2,4인 것만 표시
es_es: mostrar solo ID de revisión 1,2,4
fr_fr: afficher uniquement les identifiants des avis 1,2,4
ja: review idが1,2,4であることだけを表示
zh_tw: 僅顯示評論ID 1,2,4

source: (공백 없이 콤마로 구분)
es_es: (Separado por comas sin espacios)
fr_fr: (Séparé par des virgules sans espaces)
ja: （スペースを入れず、コンマで区切っ）
zh_tw: （用逗號分隔，沒有空格）

source: 리뷰를 'box' 스킨으로 표현
es_es: Exprese su opinión como una máscara de 'caja'
fr_fr: Exprimez votre avis sous forme de skin `` boîte ''
ja: レビューを「box」のスキンで表現
zh_tw: 以“盒子”皮膚表達您的評論

source: 리뷰 항목을 표현하는 방식
es_es: Cómo se representan los artículos de revisión
fr_fr: Comment les éléments de révision sont représentés
ja: レビュー項目を表現する方式
zh_tw: 複習項目的表示方式

source: displaytype = list 또는 inline
es_es: displaytype = list o inline
fr_fr: displaytype = list ou inline
ja: displaytype = listまたはinline
zh_tw: displaytype =列表或內聯

source: 리뷰를 'box' 스킨으로 표현, 목록의 개수는 reviewcount만큼 표시
es_es: Mostrar comentarios como máscaras de 'caja', enumerar contar como comentario
fr_fr: Afficher les avis en tant que skins `` box '', la liste compte comme le nombre d'avis
ja: レビューを「box」のスキンとして表現する、リストの数は、reviewcountだけ表示
zh_tw: 將評論顯示為“盒子”外觀，列表計數為評論計數

source: 카테고리가 '전략'인 리뷰를 'box' 스킨으로 표현, 목록의 개수는 reviewcount만큼 표시
es_es: Mostrar comentarios con la categoría "estrategia" como un "cuadro" de la piel y la lista cuenta como reviewcount
fr_fr: Afficher les avis avec la catégorie "stratégie" comme skin "boîte" et la liste compte comme nombre d'avis
ja: カテゴリーが「戦略」的なレビューを「box」のスキンとして表現する、リストの数は、reviewcountだけ表示
zh_tw: 將類別為“策略”的評論顯示為“框”外觀，並將列表計數為評論計數

source: 제목에 '최고'라는 단어가 표시되면서 카테고리가 '전략'인 리뷰를 'box' 스킨으로 표현
es_es: La palabra 'mejor' aparece en el título, con la categoría 'estrategia' como una máscara de 'caja'
fr_fr: Le mot «meilleur» apparaît dans le titre, avec la catégorie «stratégie» comme skin «boîte»
ja: タイトルに「最高」という言葉が表示され、カテゴリが「戦略」的なレビューを「box」のスキンで表現
zh_tw: 標題中顯示“最佳”一詞，“策略”類別為“盒子”外觀

source: 목록의 개수는 reviewcount만큼 표시
es_es: El número de listas en reviewcount
fr_fr: Le nombre de listes affichées par reviewcount
ja: リストの数は、reviewcountだけ表示
zh_tw: 通過reviewcount顯示的列表數

source: 제목에 '최고'라는 단어가 포함되면서 카테고리가 '전략'인 리뷰를 'box' 스킨으로 표현
es_es: Máscara de "recuadro" para comentarios con la categoría "estrategia" con la palabra "mejor" en el título
fr_fr: Skin "Box" pour les avis avec la catégorie "stratégie" avec le mot "best" dans le titre
ja: タイトルに「最高」という単語が含まれていながらのカテゴリが「戦略」的なレビューを「box」のスキンで表現
zh_tw: “盒子”皮膚，用於在標題中帶有“最佳”一詞的類別“策略”的評論

source: 목록의 개수는 reviewcount만큼 표시 정렬은 총점이 낮은 순으로...(반대는 desc, 기본값은 '높은 순')
es_es: El número de listas es tan alto como reviewcount. El orden es tan bajo como el puntaje total.
fr_fr: Le nombre de listes est aussi élevé que le nombre de critiques. Le tri est aussi bas que le score total.
ja: リストの数は、reviewcountだけ表示順序は、総点が低い順に...（反対はdesc、デフォルトでは「高い順」）
zh_tw: 列表數量與reviewcount一樣高，排序與總分一樣低。

source: 박스형
es_es: Tipo de caja
fr_fr: Type de boîte
ja: 箱入り
zh_tw: 箱型

source: 심플형
es_es: Tipo simple
fr_fr: Type simple
ja: シムプルヒョン
zh_tw: 簡單類型

source: White
es_es: Blanco
fr_fr: Blanc
zh_tw: 白

source: 구매 적정가
es_es: Precio de compra adecuado (valor)
fr_fr: Prix d'achat correct (valeur)
ja: 購入は適正
zh_tw: 正確的購買價格（價值）

source: 미정
es_es: Indeciso
fr_fr: Indécis
ja: 未定
zh_tw: 未定

source: 기본 설정
es_es: Preferencia
fr_fr: Préférence
ja: デフォルトの設定
zh_tw: 偏好設定

source: 댓글 리뷰
es_es: Comentario comentario
fr_fr: Examen des commentaires
ja: コメントレビュー
zh_tw: 評論評論

source: 사용 범위
es_es: Alcance de uso
fr_fr: Portée d'utilisation
ja: 使用範囲
zh_tw: 使用範圍

source: 포스트/페이지
es_es: Publicación / página
fr_fr: Message / page
ja: ポスト/ページ
zh_tw: 帖子/頁面

source: 리뷰 헤더 텍스트
es_es: Revisar el texto del encabezado
fr_fr: Revoir le texte de l'en-tête
ja: レビューヘッダテキスト
zh_tw: 查看標題文字

source: 리뷰 위치
es_es: Revisar ubicación
fr_fr: Vérifier l'emplacement
ja: レビューの位置
zh_tw: 評價地點

source: 글 하단
es_es: Publicar abajo
fr_fr: Fond de poteau
ja: 記事の下部
zh_tw: 帖子底部

source: 글 상단
es_es: Artículo arriba
fr_fr: Haut de l'article
ja: 記事の上部
zh_tw: 文章頂部

source: 점수 최대값
es_es: Puntaje máximo
fr_fr: Score maximum
ja: スコア最大値
zh_tw: 最高分數

source: 리뷰 스타일
es_es: Revisar estilo
fr_fr: Style de révision
ja: レビュースタイル
zh_tw: 評論風格

source: 구매 적정 가격
es_es: Un precio justo para comprar
fr_fr: Un prix juste à acheter
ja: 購入適正価格
zh_tw: 合理的價格購買

source: 사용
es_es: Uso
fr_fr: Utiliser
ja: 使用
zh_tw: 使用方法

source: 사용 안함
es_es: OFF
fr_fr: OFF
ja: を無効にする
zh_tw: 關

source: 가격 단위(앞에 표시)
es_es: Unidad de precio (mostrada anteriormente)
fr_fr: Unité de prix (illustrée précédemment)
ja: 価格単位（前に表示）
zh_tw: 價格單位（如前所示）

source: 가격 단위(뒤에 표시)
es_es: Unidad de precio (se muestra más adelante)
fr_fr: Unité de prix (illustrée plus loin)
ja: 価格単位（後に表示）
zh_tw: 價格單位（稍後顯示）

source: 구매 적정가 텍스트
es_es: Texto de precio apropiado
fr_fr: Texte de prix correct
ja: 購入は適正テキスト
zh_tw: 正確的價格文字

source: 미설정 텍스트
es_es: Desarmar texto
fr_fr: Désactiver le texte
ja: 未設定のテキスト
zh_tw: 未設定文字

source: 장점/단점 사용여부
es_es: Ventajas / Desventajas
fr_fr: Avantages / inconvénients
ja: 長所/短所を使用するかどうか
zh_tw: 優點/缺點

source: 장점 타이틀
es_es: Título de ventaja
fr_fr: Titre avantage
ja: 利点タイトル
zh_tw: 優勢標題

source: (Ex, 장점, Good)
es_es: (Ex, ventaja, buena)
fr_fr: (Ex, avantage, bon)
ja: （Ex、利点は、Good）
zh_tw: （例如，優勢，良好）

source: 단점 타이틀
es_es: Título de contras
fr_fr: Titre des inconvénients
ja: 欠点タイトル
zh_tw: 缺點標題

source: (Ex, 단점, Bad)
es_es: (Ej. Desventaja, mala)
fr_fr: (Ex, désavantage, mauvais)
ja: （Ex、欠点、Bad）
zh_tw: （例如，劣勢，劣勢）

source: 변경 사항 적용
es_es: Aplicar cambios
fr_fr: Appliquer les modifications
ja: 変更を適用
zh_tw: 套用變更

source: 라이센스가 없습니다.
es_es: No hay licencia.
fr_fr: Il n'y a pas de licence.
ja: ライセンスがありません。
zh_tw: 沒有許可證。

source: 라이센스 정보
es_es: Información de licencia
fr_fr: Informations sur la licence
ja: ライセンス情報
zh_tw: 許可證信息

source: - 라이센스를 등록하면 정상적으로 모든 기능을 이용할 수 있습니다.
es_es: -Si registra una licencia, puede usar todas las funciones normalmente.
fr_fr: - Enregistrez votre licence pour utiliser toutes les fonctions normalement.
ja: - ライセンスを登録すると、正常にすべての機能を利用することができます。
zh_tw: - 註冊您的許可證以正常使用所有功能。

source: 라이센스 키
es_es: Clave de licencia
fr_fr: Clé de licence
ja: ライセンスキー
zh_tw: 許可證密鑰

source: 도메인
es_es: Dominio
fr_fr: Domaine
ja: ドメイン
zh_tw: 域

source: 라이센스 발급일시
es_es: Fecha de emisión de la licencia
fr_fr: Date d'émission de la licence
ja: ライセンスの発行日時
zh_tw: 牌照簽發日期

source: 라이센스 만료일시
es_es: Fecha de vencimiento de la licencia
fr_fr: Date d'expiration de la licence
ja: ライセンスの有効期限時
zh_tw: 許可證到期日期

source: Plugin Version
es_es: Versión de complemento
fr_fr: Version du plugin
zh_tw: 插件版本

source: 지정한 도메인으로 접속된 사이트에서만 사용이 가능합니다.
es_es: Solo se puede usar en sitios conectados al dominio especificado.
fr_fr: Il ne peut être utilisé que sur des sites connectés au domaine spécifié.
ja: 指定されたドメインに接続されたサイトでのみ使用が可能です。
zh_tw: 它只能在連接到指定域的站點上使用。

source: 인증키
es_es: Clave de autenticación
fr_fr: Clé d'authentification
ja: 認証キー
zh_tw: 認證密鑰

source: 홈페이지에서 구입한 인증키를 입력해주세요.
es_es: Ingrese la clave de autenticación que compró en la página de inicio.
fr_fr: Saisissez la clé d'authentification que vous avez achetée sur la page d'accueil.
ja: ホームページで購入した認証キーを入力してください。
zh_tw: 輸入您從首頁購買的身份驗證密鑰。

source: 승인된 댓글의 사용자 점수들만 반영됩니다.
es_es: Solo se reflejan las puntuaciones de los usuarios de los comentarios aprobados.
fr_fr: Seuls les scores des utilisateurs des commentaires approuvés sont reflétés.
ja: 承認されたコメントのユーザースコアだけ反映されます。
zh_tw: 僅反映批准評論中的用戶分數。

source: 댓글 리뷰의 사용자 키는 사용자의 Email입니다.
es_es: La clave de usuario de la revisión de comentarios es el correo electrónico del usuario.
fr_fr: La clé utilisateur de la révision des commentaires est le courrier électronique de l'utilisateur.
ja: コメントレビューのユーザーキーは、ユーザーのEmailです。
zh_tw: 評論評論的用戶密鑰是用戶的電子郵件。

source: 댓글 리뷰 허용
es_es: Permitir revisión de comentarios
fr_fr: Autoriser la révision des commentaires
ja: コメントレビューを可能に
zh_tw: 允許評論評論

source: 허용
es_es: Permitir
fr_fr: Autoriser
ja: 許可
zh_tw: 允許

source: 허용 안함
es_es: No permitir
fr_fr: Ne pas autoriser
ja: 許可しない
zh_tw: 不允許

source: 로그인 사용자만 댓글 리뷰
es_es: Solo usuarios registrados revisan comentarios
fr_fr: Seuls les utilisateurs connectés examinent les commentaires
ja: ログインユーザーのみコメントレビュー
zh_tw: 僅登錄用戶查看評論

source: 로그인 안한 사용자도 허용
es_es: Permitir usuarios sin firmar
fr_fr: Autoriser les utilisateurs non signés
ja: ログインしなかったユーザも許可
zh_tw: 允許未簽名的用戶

source: 로그인 한 사용자만 허용
es_es: Permitir solo usuarios registrados
fr_fr: Autoriser uniquement les utilisateurs connectés
ja: ログインしたユーザーのみ
zh_tw: 只允許已登錄的用戶

source: 사용자 점수 보이기
es_es: Mostrar puntaje de usuario
fr_fr: Afficher le score utilisateur
ja: ユーザーの評価を表示
zh_tw: 顯示用戶分數

source: 보이기
es_es: Mostrar
fr_fr: Afficher
ja: 見え
zh_tw: 顯示

source: 가리기
es_es: Pantalla
fr_fr: Écran
ja: 隠す
zh_tw: 螢幕

source: AJ-Review
zh_tw: AJ評論

source: Powerfull Review Plugin for post/page
es_es: Potente complemento de revisión para publicación / página
fr_fr: Plugin de révision puissant pour la publication / page
zh_tw: 適用於帖子/頁面的Powerfull Review插件

source: AJ Bang
zh_tw: AJ邦
